<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>Порядок проведення конкурсу</h1>
      <p><br />
        Конкурсні прослуховування за кожною із номінацій проводяться в три тури. Фінальний тур проходить у супроводі симфонічного оркестру.</p>
      <p>        Оцінювання виступів конкурсантів та визначення переможців Конкурсу здійснює журі, до складу якого запрошуються видатні діячі музичного мистецтва України та зарубіжних країн. Журі працює відповідно до «Положення про журі», що затверджується головою Організаційного комітету Конкурсу.</p>
      <p>        Всі прослуховування відбуваються публічно.</p>
      <p>        Порядок виступів конкурсантів у кожній номінації визначається жеребкуванням перед першим туром і зберігається до кінця Конкурсу.</p>
      <p>        Тривалість виступів конкурсантів не повинна виходити за межі дозволеного часу.</p>
      <p>До другого туру допускаються не більше 12 конкурсантів у номінаціях «ФОРТЕПІАНО», «СКРИПКА», «ВІОЛОНЧЕЛЬ», окремо серед співаків та співачок у номінації «СОЛЬНИЙ СПІВ».<br />
        <br />
        До третього (фінального) туру допускаються не більше 5 конкурсантів у номінаціях «ФОРТЕПІАНО», «СКРИПКА», «ВІОЛОНЧЕЛЬ», окремо серед співаків та співачок у номінації «СОЛЬНИЙ СПІВ».<br />
        <br />
        Визначення переможців спеціальної премії «За краще виконання твору Миколи Лисенка» відбуватиметься по закінченню ІІ туру в номінаціях «ФОРТЕПІАНО», «СКРИПКА», «СОЛЬНИЙ СПІВ» та по закінченню І туру в номінації «ВІОЛОНЧЕЛЬ».<br />
        <br />
        Визначення кращого концертмейстера Конкурсу відбуватиметься по закінченню ІІ туру в усіх номінаціях за винятком «ФОРТЕПІАНО».<br />
        <br />
        Конкурсанти, які не пройшли на ІІІ тур, отримують грамоти за участь у ІІ турі Конкурсу.<br />
        <br />
        Рішення Журі на всіх турах Конкурсу є остаточними і оскарженню не підлягають.<br />
        <br />
        Оргкомітет Конкурсу в разі потреби надає конкурсантам концертмейстерів для виступу на конкурсних прослуховуваннях, а також для проведення в аудиторіях однієї репетиції перед І туром і двох – перед ІІ туром тривалістю по 45 хвилин. В цьому випадку конкурсанти зобов’язані надати концертмейстерам весь нотний матеріал.<br />
        <br />
        Всі переможці Конкурсу мають бути присутні на урочистому закритті Конкурсу, а також зобов’язані безкоштовно виступити в заключному концерті переможців Конкурсу.<br />
        <br />
        Оргкомітет Конкурсу залишає за собою всі права на трансляцію по радіо, телебаченню та через Інтернет конкурсних прослуховувань та заключного концерту, їх аудіо та відеозаписів. Погоджуючись з Умовами Конкурсу кожний учасник та його концертмейстер під час та після проведення Конкурсу відмовляється від будь-яких прав стосовно розповсюдження аудіо та відеозаписів з Конкурсу.<br />
        <br />
        У разі виникнення суперечок при тлумаченні Конкурсних умов єдино правильним текстом є український.</p>
      <p>&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>