<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>ФІНАНСОВІ УМОВИ      </h1>
      <p><br />
        Всі учасники Конкурсу повинні сплатити вступний внесок у розмірі $120 (сто двадцять доларів США) у гривневому еквіваленті за діючим на день сплати курсом Національного банку України.<br />
        </p>
      <p>Інструкції щодо сплати вступного внеску будуть надіслані всім відібра- ним конкурсантам разом з підтвердженням про участь у Конкурсі.</p>
      <p>        Без сплати вступного внеску учасник до конкурсних прослуховувань не допускається.</p>
      <p>        В разі відмови кандидата від участі в конкурсі вступний внесок йому не повертається.</p>
      <p>Проїзд конкурсантів та їх концертмейстерів до м. Києва і в зворотньому напрямку здійснюється за власний рахунок.</p>
      <br />
      <p><strong>        Витрати, пов’язані з перебуванням (проживання і добові) здійснюються таким чином:</strong></p>
      <ul>
        <li> для учасників I туру та їх концертмейстерів – за власний рахунок. За необхідністю, Оргкомітет може надати допомогу в резервуванні місця проживання на період першого туру;</li><br />
         <li>    для учасників II туру та їх концертмейстерів – за рахунок Засновника Конкурсу;</li><br />
          <li>  для учасників IIІ туру та заключного концерту переможців – за рахунок Засновника Конкурсу.</li>
        </ul>
        
      <p><br />
        Оргкомітет не бере на себе витрати, пов’язані з перебуванням інших осіб, які супроводжують конкурсантів.</p>
      <p> Оргкомітет не забезпечує учасників Конкурсу та їх концертмейстерів, а також супроводжуючих осіб будь-якими видами страхування.</p>
      
        <p> Учасники, які прибули на конкурс і відмовилися від виступу, а також учасники, які не пройшли на II або III тури, можуть залишатися до кінця конкурсу за власний рахунок.</p>
      <p>&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>