<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>ЗАГАЛЬНІ УМОВИ</h1>
      <p>&nbsp;</p>
      <p><br />
        V Міжнародний музичний конкурс імені Миколи Лисенка (далі – Конкурс) відбудеться у місті Києві (Україна) з 15 по 25 листопада 2012 року за номінаціями:</p>
      <ul>
          <li><strong>  «ФОРТЕПІАНО»</strong></li>
          <li><strong>«СКРИПКА»</strong></li>
          <li><strong>  «ВІОЛОНЧЕЛЬ»</strong></li>
           <li><strong> «СОЛЬНИЙ СПІВ» (окремо сред співаків та співачок).</strong></li>
      </ul>
      <p>        У Конкурсі можуть брати участь професійні музиканти, які мають спеціальну музичну освіту, студенти вищих музичних навчальних закладів.</p>
      <p>        У Конкурсі можуть брати участь музиканти будь-якої національності, які погоджуються з умовами Конкурсу та яким у рік проведення Конкурсу виповнилося не більше 32 років для номінацій «ФОРТЕПІАНО», «СКРИПКА», «ВІОЛОНЧЕЛЬ» та не більше 35 років для номінації «СОЛЬНИЙ СПІВ».</p>
      <p>        Для участі у Конкурсі є обов’язковим виконання програмних вимог.</p>
      <p>        До участі у Конкурсі не допускаються лауреати I (першої) премії попередніх Конкурсів.</p>
      <p>        Підготовку та проведення Конкурсу здійснює Державна агенція промоції культури України.</p>
      <p>&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>
