<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>Історія конкурсу</h1>
      <p>&nbsp;</p>
      <p><br />
        Міжнародний музичний конкурс імені             Миколи Лисенка було започатковано у 1962 році спільними зусиллями             видатних українських митців: композиторів - Андрія Штогаренка, Левка             Колодуба; славетної співачки, професора Єлизавети Чавдар; піаністів             - професора Євгена Ржанова та онуки композитора, професора Аріадни Лисенко.</p>
      <p>За 50 років свого існування конкурс перетворився у найпрестижніший             музичний форум в Україні. До 1992 року він мав статус Національного             і проводився в різних містах України: Києві, Львові, Харкові, Одесі,             Запоріжжі. У 1992 році конкурс отримав статус Міжнародного.</p>
      <p>У конкурсних програмах учасників конкурсу поряд з класичним репертуаром             обов'язково виконуються твори М.Лисенка та інших українських композиторів.             Кожен раз академічні змагання перетворюються на музичне свято з яскравим             національним обличчям. </p>
      <p>Музичний конкурс імені Миколи Лисенка - це не тільки творче змагання,             гіркота падінь і радість злетів, це ще й форум музикантів різних поколінь,             обмін досвідом, накреслення перспектив подальшого розвитку виконавської             майстерності.</p>
      <p>        У Конкурсі можуть брати участь музиканти будь-якої національності, які погоджуються з умовами Конкурсу та яким у рік проведення Конкурсу виповнилося не більше 32 років для номінацій «ФОРТЕПІАНО», «СКРИПКА», «ВІОЛОНЧЕЛЬ» та не більше 35 років для номінації «СОЛЬНИЙ СПІВ».</p>
      <p>        Для участі у Конкурсі є обов’язковим виконання програмних вимог.</p>
      <p>        До участі у Конкурсі не допускаються лауреати I (першої) премії попередніх Конкурсів.</p>
      <p>        Підготовку та проведення Конкурсу здійснює Державна агенція промоції культури України.</p>
      <p>&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>
