<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>Микола Лисенко </h1>
      <br />
      <span class="txt_18_violet">1842-1912</span>
      <p>&nbsp;</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="210"><img src="../images/lysenko.jpg" alt="Микола Віталійович Лисенко" width="183" height="255" /></td>
          <td align="left" valign="bottom">«...сила  переконання і глибокий патріотизм, <br />
для  якого Лисенко пожертвував усім - <br />
матеріальним  успіхом, славою і, навіть, <br />
особистим  щастям - піднімають його біографію <br />
до  загальнолюдського інтересу і з справедливістю <br />
ставлять  його в ряди героїв людського духу». <br />
<strong>(М.Старицький)</strong></td>
        </tr>
      </table>
      
      <p><br /></p>
      <p>22 березня 20012 року виповнилося 170  років від дня народження великого сина України Миколи Віталійовича Лисенка.<br />
        <br />
        В особі Миколи Лисенка поєдналися  композитор, піаніст-віртуоз, видатний хоровий диригент, корифей українського  драматичного та оперного театру, фундатор національної мистецької освіти і  організатор перших всеукраїнських громадських об'єднань. Нащадок шляхетного  роду, уславленого представниками козацької старшини ще за часів Богдана  Хмельницького, Микола Віталійович Лисенко, поєднавши у собі заповідану предками  відданість національній ідеї та хист до державницько-просвітницької діяльності  з видатним музичним обдаруванням, став в Україні на чолі мистецьких змагань  середини XIX  - початку XX  століть.<br />
        <br />
        Виколисаний народною піснею, перейнятий  з юності героїчною історією рідного народу, Лисенко весь свій талант митця і  громадського діяча присвятив справі пробудження національної свідомості і  консолідації української людності, розірваної двома імперіями, у єдину націю,  здатну будувати власну державу і власну культуру. <br />
        <br />
        Основним внеском Миколи Лисенка в  національну культуру є збирання скарбів народної музики, дослідження та  опрацювання їх, повернення їх народу &quot;у вишуканій мистецькій оправі&quot;;  розбудова на основі народного мелосу національної музичної професійної мови.  Понад 500 обробок українських народних пісень здійснено Миколою Лисенком для  хору, ансамблів та голосу в супроводі фортепіано. Саме йому належать перші  наукові дослідження в галузі кобзарського мистецтва і народного інструментарію.<br />
        <br />
        Перші уроки музики одержав Лисенко від  своєї матері - прекрасної піаністки. З родинних спогадів знаємо, що і бабуня  його, і батько майбутнього митця, і багато хто з його найближчих родичів  відзначались музичним обдаруванням. Вже в дитинстві Лисенкові пощастило на  непересічних педагогів фортепіанної гри: бачимо серед них К.Нейнквича,  прекрасного ансамбліста Й.Вільчека, популярного київського педагога та  салонного концертанта Алоїзія Паночіні (Поноцного) і видатного російського  музиканта Миколу Дмитрієва.<br />
        <br />
        Вдалі «дитячі» дебюти у Києві та Харкові  сприяли швидкому професійному вдосконаленню молодого піаніста. Вступивши у 1861  р. на природничий відділ Київського університету, Микола Лисенко вже у 1862  -1963 роках бере участь у публічних концертах у Міському театрі на користь  створюваного Київського відділення Імператорського Російського Музичного  Товариства. Концертант-початківець М.В.Лисенко виконує 3-ю Симфонію Мендельсона  для фортепіано з оркестром, Великий полонез Вебера-Ліста, твори Шумана і  Бетховена, одну з найскладніших віртуозних транскрипцій Ф.Ліста - Парафраз на  теми опери Дж.Верді «Ріголетто». То ж не дивно, що, захистивши по закінченні  університетського курсу дисертацію на ступінь кандидата природничих наук,  Микола Лисенко замість запропонованої посади викладача біології Київського  університету обирає назавжди МУЗИКУ.<br />
        <br />
        У двадцятип'ятирічному віці Микола  Лисенко вступає до Лейпцизької консерваторії, де протягом двох років навчається  як піаніст і бере додатково уроки з музично-теоретичних дисциплін та  композиції. Блискуче засвоївши професійні настанови уславлених на всю Європу  професорів Лейпцизької консерваторії І.Мошелеса, К.Рейнеке, Е.Венцеля, Микола  Лисенко завершує курс навчання виконанням Четвертого фортепіанного концерту  Бетховена з власною каденцією.<br />
        <br />
        Повернувшись до Києва 1889 року Лисенко  починає свої «річні» концерти, які триватимуть до самої його смерті - понад 40  років!<br />
        <br />
        Декілька десятків фортепіанних та  інструментальних творів різних жанрів займають важливе місце у спадщині  композитора. Особливою популярністю в авторському виконанні користувалися Друга  рапсодія на українські народні теми, симфонічна фантазія &quot;Український  козак-шумка&quot;, ряд фортепіанних мініатюр, знаменита Елегія e-moll, яка стала сьогодні музичним символом  лисенкової епохи.<br />
        <br />
        Ще однією з постійних концертних форм  для Лисенка стала організація щорічних заходів по вшануванню пам'яті  Т.Г.Шевченка. Поезія Шевченка надихнула композитора на створення цілого  напрямку творчості &quot;Музики до &quot;Кобзаря&quot; Т.Шевченка&quot;. Понад  90 разів звертався композитор до віршів Кобзаря, інтерпретуючи їх то як  солоспіви (іноді цілі вокальні сцени, як, скажімо, &quot;Молітесь, братіє...  &quot; з поеми &quot;Гайдамаки&quot;), то як розгорнуті кантати (&quot;Б'ють  пороги&quot;, &quot;На вічну пам'ять Котляревському&quot;, «Радуйся, ниво  неполитая»), то як масштабні хорові полотна (&quot;Іван Гус&quot; та інші).  Деякі твори з лисенкової &quot;Музики до &quot;Кобзаря&quot; майже від самого  їх створення слали справді народними піснями, як, скажімо, &quot;Ой, одна я,  одна, як билинонька в полі&quot;, чи &quot;Садок вишневий коло хати&quot;.  Окремі випуски або й цілі зшитки - серії лисенкової &quot;Музики до  &quot;Кобзаря&quot;, оздоблені віньєткою в два – червоний та чорний – кольори,  стали невід'ємною приналежністю побуту чи не кожної української родини кінця XIX — початку XX ст.<br />
        <br />
        Ще понад 100 вокальних та хорових творів  написано Лисенком на вірші українських поетів. Однією з вершин його вокального  доробку є перший в українській музиці вокальний цикл па вірші Г.Гейне в  українських перекладах.<br />
        <br />
        Водночас Микола Лисенко є одним з  фундаторів українського театру, писати музику до вистав якого він почав ще в  студентські роки. Це була музика до трьох десятків театральних вистав різних  жанрів. У доробку композитора налічується 10 опер, серед яких  фольклорно-побутові «Різдвяна піч», «Утоплена», безсмертна «Наталка Полтавка»,  сатирична опера «Енеїда» і вершина української оперної класики «Тарас Бульба».  Всебічне володіння вокальним і хоровим жанрами, майстерне поєднання народного  мелосу з традиціями європейської класичної музики зробили оперну спадщину Миколи  Лисенка міцним фундаментом для подальшого стрімкого розвитку оперного мистецтва  України.<br />
        <br />
        Слід згадати і визначну концертну  діяльність М.Лисенка - хорового диригента, організатора професійного хорового  руху в Україні. Лише у 1890 - 1912 роках вій дав понад 60 концертів, об'їхавши  майже всю центральну Україну, репрезентуючи у хорових концертах не лише  українські твори, але й вершини світової музичної класики. <br />
        <br />
        Прокладаючи Україні дорогу до вершин  світової музичної культури, Микола Лисенко в 1904 році відкриває у Києві свою  Музично-драматичну  школу,  чим    по суті  закладає  підвалини національної композиторської та  виконавської шкіл. Орієнтуючи молодих музикантів одразу на європейський рівень,  Лисенко, який сам у   1874-76   роках    задля   завершення   композиторської   освіти вдосконалював свою майстерність у  класі видатного російського композитора М. Римського-Корсакова, корегує  навчальні програми відповідно до програм Московської та Петербурзької  консерваторій.<br />
        <br />
        Оглядаючи сьогодні – на порозі третього  тисячоліття – життєвий та мистецький шлях Миколи Віталійовича Лисенка, з  певністю можемо говорити про безсмертя лисенкової творчої спадщини, яка стала  невід'ємною часткою загальнонаціональної та загальносвітової культури. Вагомим  підтвердженням цього є як виразне зростання   інтересу  науковців  нового   покоління до лисенкової спадщини, так і постійні звернення композиторів  та виконавців безпосередньо до переосмислення творчого доробку Миколи Лисенка.<br />
        В тому сенсі запровадження Міжнародного  музичного конкурсу імені Миколи Лисенка є закономірним визнанням величі  українського митця, засновника не лише національної композиторської школи, але  й різних напрямків музичного виконавства в Україні.</p>
      <p>&nbsp;</p>
      <p align="left"><strong>Роксана  Скорульська -</strong> <br />
        директор  Меморіального музею <br />
        Миколи  Лисенка в Києві, <br />
        лауреат  премії ім. М.В.Лисенка </p>
      <p align="left">&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>
