<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>ПРЕМІЇ ТА НАГОРОДИ</h1>
      <p>&nbsp;</p>
      <p><br />
        Оргкомітет Конкурсу встановив такі премії та нагороди у кожній із номінацій:</p>
      
      
        <ul>Перша премія<br />
          <li>$20 000 (двадцять тисяч доларів США) і звання Лауреата</li>
        </ul>
          
        <ul>Друга премія<br />
          <li>$14 000 (чотирнадцять тисяч доларів США) і звання Лауреата</li>
        </ul>
          
        <ul>Третя премія<br />
         <li> $8 000 (вісім тисяч доларів США) і звання Лауреата</li>
         </ul>
         
         <ul>Заохочувальні премії<br /> 
       <li> $5 000 (п'ять тисяч доларів США) і диплом  </li>
       <li> $3 000 (три тисячі доларів США) і диплом </li>
        </ul>
        
        <ul>Спеціальні премії:<br /> 
        <li> $3000 (три тисячі доларів США) і диплом «За краще виконання твору Миколи Лисенка<br /></li>
        <li> $1000 (одна тисяча доларів США) і диплом «Кращий концертмейстер конкурсу».*
          <br />
          <br />
          <div class="txt_12_back_gray">*	Присуджуєтьсяться не більше двох премій концертмейстерам в номінаціях «СКРИПКА», «ВІОЛОНЧЕЛЬ» та не більше чотирьох у номінації «СОЛЬНИй СПІВ» (співаки та співачки). Премія не присуджується концертмейстерам, які залучені Оргкомітетом Конкурсу.        </div></li>
          </ul>
        
      
        <ul>Спеціальні призи:<br />
          <li> спеціальні призи та премії будь-яких інших організацій, спонсорів Кон- курсу, видатних діячів культури за погодженням з журі Конкурсу.
          </li>
        </ul>
    
          <ul>
          <span class="txt_12">Примітки:<br />
          </span>
          <li class="txt_12"> У номінації «СОЛЬНИй СПІВ» всі премії присуджуються окремо серед співаків та співачок;<br />
          </li>
          <li class="txt_12"> Журі в кожній із номінацій має право присудити не всі премії;<br />
          </li>
          <li class="txt_12">Всі премії виплачуються в національній валюті за діючим на день сплати курсом Національного банку України.<br />
          </li>
          <li class="txt_12"> Премія виплачується готівкою. При виплаті премійутримується прибутковий податок з громадян (згідно із законодавством України).</li>
      </ul>
      <p>&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>
