<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">
      <p>&nbsp;</p>
      <br />
      <div id="program_back_viola_activ"><div class="program_txt" ><a href="prog_req_violin.php">«СКРИПКА»</a></div></div>
      <div id="program_back_piano"><div class="program_txt" ><a href="prog_req_piano.php">«ФОРТЕПІАНО»</a></div></div>
      <div id="program_back_vocal"><div class="program_txt" ><a href="prog_req_vocal.php">«СОЛЬНИЙ СПІВ»</a></div></div>
      <div id="program_back_violin"><div class="program_txt" ><a href="prog_req_cello.php">«ВІОЛОНЧЕЛЬ»</a></div></div>
 	</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>ПРОГРАМНІ ВИМОГИ</h1>
      <div class="programme_requirements">
      <p><br />
        Усі твори виконуються напам'ять (за винятком Сонати для скрипки та фортепіано)<br />
        Твір може бути виконаний учасником лише один раз<br />
        Порядок виконання творів за бажанням конкурсанта<br />
        Програма ІІІ туру виконується у супроводі симфонічного оркестру<br />
        На сайті конкурсу розміщений нотний матеріал з творів М. Лисенка та
        інших українських композиторів<br />
      </p>
        </div>
        
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      
     
      <h3>Перший тур</h3>
      <br />
      <div class="txt_12_gray">тривалість виступу - до 30 хвилин</div>
      <hr align="left">
      <br />
      <ol>
        <li><strong>Й.С.Бах</strong><br />
          І та ІІ частини однієї з Сонат для скрипки соло (BWV 1001,1003,1005)<br />
          або Чакона з Партити ре-мінор (BWV 1004)</li>
        <li><strong>Н.Паганіні</strong><br />
          Два каприси з ор.1 (за винятком №№13, 14, 16, 20)</li>
        <li><strong>В.А.Моцарт</strong><br />
          Концерт №1 сі-бемоль мажор, K.V.207 – І частина.</li>
      </ol>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    
      
      
      <h3>Другий тур</h3>
      <br />
      <div class="txt_12_gray">тривалість виступу - до 45 хвилин</div>
      <hr align="left">
      <br />
  
      <ol>  
      <li><strong>Твір українського композитора на вибір:</strong><br />
        М.Скорик – Каприс для скрипки соло, Л.Колодуб – «Слов’янське капричіо», Є.Станкович – Триптих «На Верховині», І.Карабиць – «Музика» для
        скрипки соло, М.Лисенко – В.Стеценко – Рапсодія «Думка-шумка»*
        <br />
        
        <div class="txt_12_back_gray">*	Одному з конкурсантів, які виконуватимуть цей твір, журі має право присудити спеціальну<br />
          премію За краще виконання твору М. Лисенка, а також, надати можливість виконати цей<br />
          твір у супроводі симфонічного оркестру на заключному концерті конкурсу.</div><br />
        
        </li>
      <li><strong>Соната для скрипки та фортепіано на вибір:</strong><br />
        Л.ван Бетховен, Й.Брамс, Ф.Шуберт, Р.Шуман, Р.Штраус, Е.Гріг,
        К.Дебюссі, М.Равель, К.Шимановський, Дж.Енеску (№2), С.Прокоф’єв,
        Д.Шостакович, Б.Лятошинський)</li>	
      <li><strong>Твір на вибір:</strong><br />
        Н.Паганіні – «La molinara», «I Parpiti», «Le Streghe», Г.Ернст – «Лісовий цар», К.Сен-Санс – «Інтродукція та рондо-капричіозо», К.Сен-Санс –
        Е.Ізаі – «Етюд у формі вальсу», П.Чайковський – «Вальс-скерцо» А.Дворжак – «Мазурка», Г.Венявський – Полонези ля-мажор або ремажор, «Фантазія на теми з опери Ш.Гуно “Фауст”», М.Равель – «Циганка», П.Сарасате або Ф.Ваксман – Фантазія на теми з опери Ж. Бізе        «Кармен», Е.Ізаі – Сонати для скрипки соло №3, 6, Є.Цимбаліст – «Фантазія на теми з опери М.Римського-Корсакова “Золотий півник”»,
        Н.Мільштейн – «Паганініана»</li>
      </ol>
      
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      
      
      <h3>Третій тур</h3>
      <br />
      <div class="txt_12_gray">&nbsp;</div>
      <hr align="left">
      <br />
      <ol>
        <li><strong>Концерт для скрипки з оркестром на вибір:</strong><br />
          Л.ван Бетховен, Й.Брамс, Н.Паганіні – №1, 2, Г.Венявський – №1,<br />
          А.Дворжак, П.Чайковський, Я.Сібеліус, О.Глазунов, В.Косенко,<br />
          С.Прокоф’єв, Д.Шостакович, М.Скорик</li>
        </ol>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      
      <p>&nbsp;</p>
      
      </div>
</div>
</div>

 </div>
 
</body>
</html>