<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">
      <p>&nbsp;</p>
      <br />
      <div id="program_back_viola"><div class="program_txt" ><a href="prog_req_violin.php">«СКРИПКА»</a></div></div>
      <div id="program_back_piano"><div class="program_txt" ><a href="prog_req_piano.php">«ФОРТЕПІАНО»</a></div></div>
      <div id="program_back_vocal_activ"><div class="program_txt" ><a href="prog_req_vocal.php">«СОЛЬНИЙ СПІВ»</a></div></div>
      <div id="program_back_violin"><div class="program_txt" ><a href="prog_req_cello.php">«ВІОЛОНЧЕЛЬ»</a></div></div>
 	</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>ПРОГРАМНІ ВИМОГИ</h1>
      <div class="programme_requirements">
      <p><br />
        Усі твори виконуються напам'ять та в оригінальній версіі<br />
        Твір може бути виконаний учасником лише один раз<br />
        Порядок виконання творів за бажанням конкурсанта<br />
        Програма ІІІ туру виконується у супроводі симфонічного оркестру<br />
        На сайті конкурсу розміщений нотний матеріал з творів М. Лисенка та
        інших українських композиторів<br />
      </p>
        </div>
        
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      
     
      <h3>Перший тур</h3>
      <br />
      <div class="txt_12_gray">тривалість виступу - до 30 хвилин</div>
      <hr align="left">
      <br />
      <ol>
        <li><strong>Одна арія з опери, кантати або ораторії композиторів XVII–XVIII ст.</strong></li>
        <li><strong>Одна розгорнута арія з опер композиторів XIХ– поч. ХХ ст.</strong></li>
        <li><strong>Арія з опери або кантати композитора ХХст.</strong></li>
      </ol>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    
      
      
      <h3>Другий тур</h3>
      <br />
      <div class="txt_12_gray">тривалість виступу - до 30 хвилин</div>
      <hr align="left">
      <br />
  
      <ol>  
      <li><strong>Народна пісня тієї країни, яку представляє учасник</strong> (з супроводом
        або без).</li>
      <li><strong>Одна розгорнута арія композитора ХІХ-ХХ ст.</strong><br />
      </li>	
      <li><strong>Один романс Миколи Лисенка на вибір:<br />
        <br />
      </strong><ul> Сопрано<br />
        <li>«Садок вишневий»</li>
        <li>«Ой одна, я одна»<br />
          <br />
        </li>
        </ul>
        
        <ul>
          Меццо-сопрано
        <li>«Місяцю Князю»</li>
        <li>«Нічого, нічого»</li>
         <li>«Айстри»<br />
           <br />
         </li>
         </ul>
        
        <ul>
          Тенор<br />
        <li>«Вогні горять»</li>
        <li>«Коли настав чудовий май»<br />
          <br />
        </li>
        </ul>
        
        <ul>
          Баритон<br />
        <li>«Безмежнеє поле»</li>
        <li>«Ой, чого ти почорніло»</li>
        <li>«Гетьмани»</li>
        <li>«Доля»<br />
          <br />
        </li>
        </ul>
        
         <ul>
          Бас<br />
        <li>«Реве та стогне Дніпр широкий»</li>
        <li>«Мені однаково»<br />
          <br />
        </li>
        </ul>
       </li>
       
      <li><strong>Один романс на вибір:<br />
      </strong>Й.Брамс, Р.Шуман, Ф.Шуберт, Л.Бетховен, М.де Фалья, А.Дворжак, Г.Форе, О.Респігі, М.Равель, Е.Гріг, К.Сен-Санс, К.Дебюсі, Е.Гранадос, Г.Малер, Р.Штраус, М.Мусоргський, П. Чайковський, С. Рахманінов, Г.Свиридов, Р.Глієр, В.Стеценко, В.Степовий.<br />
      </li>
      </ol>
      
      
       
        
      
      
        <p>&nbsp;</p>
      <p>&nbsp;</p>
      
      
      <h3>Третій тур</h3>
      <br />
      <hr align="left">
      <br />
      <ol>
        <li><strong>Дві розгорнуті арії з таких опер:</strong></li>
        </ol>
      
        
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="50%" valign="top">
          
          
          <ul>
         Г.Доніцетті<br />
        <li>«Лючія ді Ламмермур», «Любовний напій», «Дон Паскуале», «Фаворитка»</li>
        </ul>
        
        <ul>
          В.Белліні
            <li>«Норма», «Сомнамбула», «Капулетті і Монтеккі»</li>
        </ul>
        
              
        <ul>
          Дж.Россіні<br />
        <li>«Севільський цирульник», «Попелюшка»</li>
        </ul>
        
         <ul>
          Дж.Верді
        <li>«Набукко», «Макбет», «Ріголетто», «Трубадур», «Травіата», «Ернані», «Балмаскарад», «Сила долі», «Дон Карлос», «Аїда»,
          «Отелло», «Фальстаф», «Симон
          Бокканегра»</li>
        </ul>
        
           <ul>
          А.Понк’єллі
        <li>«Джоконда»</li>
        </ul>
        
         <ul>
          П.Масканьі
        <li>«Сільська честь»</li>
        </ul>
        
        
        
        
        <ul>
         Р.Леонковало<br />
        <li>«Паяци»</li>
        </ul>
        
        <ul>
          Дж.Пуччіні
            <li>«Манон Леско», «Богема», «Тоска», «Мадам Баттерфляй», «Турандот», «Джанні Скіккі»</li>
        </ul>
        
        <ul>
          А.Бойто<br />
        <li>«Мефістофель»</li>
        </ul>
        
        <ul>
          Дж.Мейєрбер<br />
        <li>«Гугеноти», «Дінора»</li>
        </ul>
        
         <ul>Ш.Гуно
          <li>«Фауст», «Ромео і Джульєтта»</li>
        </ul>
        
           <ul>
          Л.Деліб
        <li>«Лакме»</li>
        </ul>
        
         <ul>
         Ж.Бізе
        <li>«Шукачі перлин», «Кармен»</li>
        </ul>
          
          <ul>
         К.Сен-Санс
        <li>«Самсон і Даліла»</li>
        </ul>
        
        <ul>
          Ж.Массне
            <li>«Манон», «Вертер»</li>
        </ul>
        
        <ul>
          К.М.Вебер<br />
        <li>«Вільний стрілець»</li>
        </ul>
        
        <ul>
          Р.Вагнер<br />
        <li>«Лоенгрін», «Тангейзер», «Трістан та Ізольда», «Валькірія»</li>
        </ul>  
        
        
        <ul>
          Б.Сметана
        <li>«Продана наречена»</li>
        </ul>
        
        </td>
          
          
          <td width="20" valign="top">&nbsp;</td>
          <td valign="top">
          
          
                 
           <ul>
          А.Дворжак
        <li>«Русалка»</li>
        </ul>
        
         <ul>
          С.Монюшко
        <li>«Галька», «Страшний двір»</li>
        </ul>
        
        
        
        
        <ul>
         М.Глінка<br />
        <li>«Іван Сусанін»</li>
        </ul>
        
        <ul>
          П.Чайковський
            <li>«Євгеній Онєгін», «Орлеанська діва», «Черевички», «Мазепа»,
              «Іоланта», «Пікова дама»</li>
        </ul>
        
        <ul>
          М.Римський-Корсаков
        <li>«Царева наречена», «Казка про
          царя Салтана», «Снігуронька»,
          «Кощій Безсмертний», «Садко»,<br />
          «Золотий півник»</li>
        </ul>
        
        <ul>
          М.Мусоргський<br />
        <li>«Борис Годунов» «Хованщина»,
          «Сорочинський ярмарок»</li>
        </ul>
        
         <ul>О.Бородін
          <li>«Князь Ігор»</li>
        </ul>
        
           <ul>
          С.Прокоф’єв
        <li>«Війна і мир», «Дуенья»</li>
        </ul>
        
         <ul>
         Д.Шостакович
        <li>«Катерина Ізмайлова»</li>
        </ul>
         
           <ul>
          М.Лисенко
            <li>«Тарас Бульба», «Наталка Полтавка»</li>
        </ul>
        
        <ul>
          С.Гулак-Артемовський
        <li>«Запорожець за Дунаєм»</li>
        </ul>
        
        <ul>
          М.Вериківський<br />
        <li>«Наймичка»</li>
        </ul>
        
         <ul>Б.Лятошинський
          <li>«Золотий обруч»</li>
        </ul>
        
           <ul>
          Ю.Мейтус
        <li>«Украдене щастя»</li>
        </ul>
        
         <ul>
         В.Кирейко
        <li>«Лісова пісня»</li>
        </ul>
        
           <ul>
          Г.Майборода
        <li>«Милана», «Тарас Шевченко»,
          «Ярослав Мудрий»</li>
        </ul>
        
         <ul>
         К.Данькевич
        <li>«Богдан Хмельницький»</li>
        </ul>          </td>
        </tr>
      </table>
      <p>&nbsp;</p>
      
      <p>&nbsp;</p>
      
      </div>
</div>
</div>

 </div>
 
</body>
</html>