<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Міжнародний музичний конкурс імені Миколи Лисенка</title>
<link href="../classes.css" rel="stylesheet" type="text/css" />
</head>

<body>

 <div id="container_min_max_size">
 	<?php  include('template.html'); ?>
    
<div id="content">
 	<div id="left">&nbsp;</div>
 
 
 	<div id="center">
 	  <div id="center_content">
    
      <h1>Привітання</h1>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <div id="img_flow"><img src="../images/kulinjak.jpg" alt="Mykhaylo Kulyniak" width="198" height="228" /></div>
      <p><strong>Шановні друзі!</strong></p>
      <p>Прийміть мої найщиріші вітання з нагоди відкриття IV  Міжнародного музичного конкурсу імені Миколи Лисенка в рік 170-річчя від дня  народження видатного майстра.<br />
        <br />
        Ім’я Миколи Лисенка, - патріарха та засновника української композиторської  школи, за своєю історичною вагомістю стоїть поряд із такими могутніми  постатями української культури як Тарас Шевченко, Іван Франко, Леся Українка,  Іван Котляревський.<br />
        <br />
        Його творчість – це великий пласт українського мистецтва, який гідно продовжують  і несуть в майбутнє послідовники Великого Майстра.<br />
        Конкурс, що носить ім’я  Миколи Лисенка - це не тільки творче змагання, а й колосальний обмін досвідом  музикантів різних поколінь, шкіл та країн.<br />
        <br />
        З часу свого заснування,  конкурс надихає митців на творчість і перемоги, сприяє їхньому професійному  зростанню, дарує глибокі переживання й незабутні враження чисельних  шанувальників музики. <br />
        Глибоко переконаний, що  компетентне журі  визначить  найдостойніших виконавців у номінаціях «Фортепіано», «Скрипка», «Віолончель» та  «Сольний спів»,  які увійдуть в історію  ХХІ століття.<br />
        Сердечно бажаю всім  здоров'я, щастя, радості, успіхів і натхнення для нових звершень. </p>
      <p><strong><em>З повагою</em></strong><br />
          <strong><em>Міністр </em></strong></p>
      <p><strong><em>Михайло Кулиняк</em></strong></p>
      <p><br /></p>
      
      
      <p>&nbsp;</p>
 	  </div>
</div>
</div>

 </div>
 
</body>
</html>
